midway = """
この「谷風」の演じた美技に対しては米側の評価者も惜しみない賛辞を贈っており、勝見中佐の名と共に多くの書に記録されています。
当の「谷風」では、乗組員たちが長時間に及ぶ対空戦闘に疲れきってしまい、勝見中佐はそんな乗組員全員に対してサイダーのご馳走を以て労ったとの回想が残っています。
「谷風」は「我敵機ト交戦中」と報告した後、空襲でアンテナが損傷したらしく、空襲終了後もその無事を伝えられないでいました。
ですからその時、その生存の喜びは「谷風」乗組員たちだけのものだったのです。
「谷風」は南雲機動部隊を追って独り、暗闇の中を高速で走り続けます。
南雲機動部隊はこの頃既に主隊、攻略部隊と合同していました。
「谷風」の針路上にあったその大艦隊は、洋上の只中で停止していました。
沈没した空母の生存者を、駆逐艦から戦艦などに移乗させていたのです。
空母の生存者たちの中には、火傷を中心とする重傷者も多く含まれていました。
医療施設も医薬品も治療の出来る者も少ない駆逐艦では、彼らに十分な治療を施すことができませんでした。
艦も狭いので生存者は狭い艦内に溢れ、予備物品も少ないため彼らに新しい服すらも満足に支給してやれませんでした。
巨大な戦艦ならばこれらの問題を解決できるので、特に四駆司令・有賀大佐が移乗を強く具申したとも伝えられています。
生存者の戦艦への移乗は認められ、日本艦隊は夕刻米機動部隊の追撃を気にかけつつも航進を停止、駆逐艦から戦艦に生存者を移すことにしたのです。
「嵐」「野分」から「榛名」へ、「萩風」「舞風」から「長門」へ、「風雲」から「霧島」へ、「巻雲」から「陸奥」へ、そして
「濱風」は「山城」へ、「磯風」は甲標的母艦「千代田」へ。
当日はうねりが大きく、短艇による移乗には大変苦労したと言います。
「谷風」が知る由もありませんでしたが、「谷風」の死闘はこの移乗作業を間接的に助けたことになったと評価されています。
もしドーントレスが「谷風」を攻撃せずにそのまま進攻していたら、主隊や南雲機動部隊は移乗作業中に攻撃を受けていた可能性
もあると言われているからです。
""".replace('\n', '')
bible = """
私がまた見ていると、海から一頭の獣が上って来た。この獣は、知恵と力に優れ、この世に強力な支配権を持っていることを表す、七つの頭と十本の角があり、その角には十の冠があった。その頭には、神
を汚す名前が付いていた。
私の見たこの獣は、ひょうに似ており、その足は熊のようであり、口はライオンのようであった。竜は、この獣に自分の力と地位と大きな権威を与えた。おそらくこの獣は、ある地上の独裁者で反キリスト
のことであろう。
その頭の一つは、死ぬほどの傷を受けたのに、その致命的な傷は治ってしまった。そこで、全地の人々は、驚き恐れて、この獣に従い、
そればかりか、この獣に権威を授けた竜を拝むようになった。彼らはまた獣をも拝んで、「これほど偉大な者を見たことがない。だれがこの獣と戦って勝てるだろうか」と言った。
この獣は高ぶり、神を汚す言葉を吐き、ごくわずかな期間だけ活動することが許された。
そこで、その獣は、神に対して汚しごとを言い始めた。神とその御使いと、そこにいる神の民をののしった。
その獣はクリスチャンに戦いを挑んで打ち負かす力が与えられ、国民、部族、種族、民族を支配する力が与えられた。
地上に生きている人で、キリストの命の書に、その名前が書き記されていない者は皆、彼を拝むようになる。
次のことが何を意味しているのか、よく考えてみなさい。
クリスチャンは迫害によって捕えられて行く。そのことが自分の身に起った時にも、あわてずに心の備えをしていなければならない。迫害する者がクリスチャンを殺しても、彼ら自身も必ず殺されることに
なる。だから、クリスチャンはすべてを神の御手にゆだねて耐え忍ぶことができる。
私はまた、もう一頭の獣が地から上って来るのを見た。これは、おそらく偽預言者のことであろう。この獣には、子羊のような二本の角があって、竜のように、すごみを帯びたものの言い方をした。
この獣は、先の獣が持っているあらゆる権威を、その獣の前で行使し、地に住む人々に、無理矢理に致命的な傷の治った先の獣を拝ませた。
また、人々の前で燃える火を天から降らせる。
さらに、地上の人々を惑わし、致命的な傷を受けながらも生き返った先の獣の像を造るように、地上に住む人々に命じた。
偽預言者は魔術的なやり方で、その獣の像がものを言っているように見せ掛け、その獣の像を拝まない者を皆殺させた。
また、あらゆる種類、あらゆる階層の人々の右の手か額に、印を付けさせた。
その印の付いていない者は、だれも物を買ったり売ったりできないようにしてしまった。その印は、その獣の名前であり、その名前はまた数字でも表された。
その数字を解こうとするなら、天からの知恵が必要である。その数字の意味の解ける人は、解いてみるがよい。その数字は、ある特定の人間を指しており、六百六十六である。これは反キリストである
""".replace('\n', '')

sec = """
　リーンハルトの突撃は、ルード・ロヌマーの魔術師とは思えない動きに回避され、衝撃波で吹き飛ばされた。
　先ほどから、それが何度も続いている。

「ぐはっ……く、くそ……姫を、姫をお前の好きにはさせない……！」

　全身に打撲を作りつつも、リーンハルトの瞳は闘志を失わない。
　使命感は彼を突き動かし、ルード・ロヌマーへと向かわせる。

「くくく、大した忠誠心だ。だが、姫が攫われても救出に数人しか向かわせなかった国王に、それだけの忠誠を向ける価値があるのかな？」
「国は関係ない、僕は……僕は……姫が好きなんだ！」

""".replace('\n', '').replace('　', '')
